awscli
bat
colordiff
comby
coreutils
direnv
elm
exiftool
fd
fdupes
ffind
ffmpeg
fish
fzf
gh
git
graphviz
guetzli
heroku/brew/heroku
httpie
hub
imagemagick
jq
moreutils
neovim
nginx
nmap
node@16
noti
nvie/tap/sr
openssl@3
optipng
php
pipenv
postgresql
protobuf
pyenv
rbenv
reattach-to-user-namespace
redis
ripgrep
ssh-copy-id
tig
tree
vim
watchman
wget
yarn
